export const news = [
  {
      "id": 300,
      "title": "В ВТБ сообщили, что юань обогнал евро в валютных сбережениях россиян",
      "description": "В валютном кошельке россиян в ВТБ по-прежнему лидирует доллар, однако юань смог потеснить евро со второго места, рассказал зампред банка. По его словам, на долю юаня уже приходится 24%, а в конце года она вырастет до 25%",
      "image": "https://s0.rbk.ru/v6_top_pics/resized/590xH/media/img/2/60/347019372118602.webp",
      "content": "По итогам января—ноября портфель сбережений клиентов ВТБ в китайской валюте вырос более чем в два раза, до 12,7 млрд юаней. В результате ее доля в валютных накоплениях вкладчиков превысила 24% и обогнала долю евро, сообщил зампредседателя правления банка Георгий Горшков в рамках инвестиционного форума ВТБ «Россия зовет!». <br/><br/>  По его словам, в валютном кошельке россиян по-прежнему лидирует доллар, однако так называемые мягкие валюты, прежде всего юань, активно наращивают свои позиции. «Сегодня на его долю в валютном портфеле ВТБ приходится уже более 24%, что превышает показатели евро в 17%. По прогнозам ВТБ, к концу года «китаец» с большой вероятностью займет более 25% в валютных накоплениях клиентов и уверенно потеснит со второй позиции евро», — заявил Горшков. <br/><br/> Зампред ВТБ отметил, что в настоящее время все больше вкладчиков стремятся конвертировать имеющиеся сбережения в долларах и евро. «Подавляющее большинство россиян выбирают для этого сберегательные продукты в рублях. В розничном портфеле сбережений ВТБ они занимают уже порядка 90%», — добавил он.",
      "createdAt": "2023-12-08T20:24:05.327Z",
      "updatedAt": "2023-12-08T20:24:05.327Z"
  },
  {
      "id": 4124,
      "title": "Костин не увидел оснований для укрепления рубля",
      "description": "В отсутствие прежнего влияния чисто рыночных факторов оснований для укрепления рубля нет, считает глава ВТБ Андрей Костин. Но и сильной девальвации — до 100 руб. за доллар — глава ВТБ не ожидает",
      "image": "https://s0.rbk.ru/v6_top_pics/media/img/2/53/347019640442532.jpeg",
      "content": "Глава ВТБ Андрей Костин не видит оснований для укрепления рубля, но и не ожидает его девальвации до 100 руб. за доллар, сказал он журналистам на брифинге в рамках форума ВТБ «Россия зовет!», передает корреспондент РБК. <br/><br/>«Я не вижу базовых оснований для укрепления рубля, и он укрепился в силу нескольких причин: административные ограничения, необходимость продажи валюты — они сыграли какую-то роль, но в целом мне кажется, что после того, как эти меры отработали, он стал проседать. Но не думаю, что он до 100 руб. догонит, честно говоря», — отметил Костин. Доллар будет находиться «в районе 90+», допустил глава ВТБ.<br/><br/> Он также указал, что сегодня невозможно оценить влияние чисто экономических факторов на курс рубля, потому что «очень много факторов политических». «Когда обычно повышается ставка, начинают притекать деньги из-за рубежа, сейчас они не притекают — в силу того, что западные инвесторы, которые раньше вкладывали в ОФЗ, этого не делают. Этот фактор выпал», — объяснил глава ВТБ. Раньше иностранные инвесторы вкладывались в российский рынок в рамках стратегии carry trade, которая позволяет зарабатывать на разнице процентных ставок на различных рынках. <br/><br/>Одновременно нет угрозы и сильного ослабления рубля, считает Костин: «Я не вижу угрозы даже дальнейшей девальвации рубля куда-то. Он должен найти какое-то равновесие». При этом глава ВТБ считает, что для большинства населения вопрос курса валют неважен, он интересует только тех, кто планирует путешествия за рубеж.",
      "createdAt": "2023-12-08T21:04:22.160Z",
      "updatedAt": "2023-12-08T21:04:22.160Z"
  },
  {
      "id": 6123132,
      "title": "ЦБ установил курсы доллара, евро и юаня на выходные и понедельник",
      "description": "ЦБ установил курсы доллара, евро и юаня на выходные и понедельник",
      "image": "https://s0.rbk.ru/v6_top_pics/media/img/8/27/347008263193278.jpeg",
      "content": "Центральный банк России установил официальный курс доллара США на 9–11 декабря в размере ₽91,6402, евро — ₽98,8409, юаня — ₽12,7893. Об этом сообщается на сайте регулятора.<br/><br/>По данным на 16:37 мск, на Московской бирже американская валюта торговалась на отметке ₽91,5125 (-0,64% к уровню закрытия предыдущей торговой сессии), европейская — ₽98,37 (-1,07%), юань — ₽12,7555 (-0,75%). <br><br>Наиболее выгодные курсы валют в обменниках Москвы на 16:39 мск:<br><br><ul><li>банк «Приморье» (ст. м. «Курская», «Спортивная», «Фрунзенская»): купить доллары можно по ₽92,05, продать — по ₽91,55;</li><li>банк «Приморье» (ст. м. «Курская», «Спортивная», «Фрунзенская»): купить евро можно по ₽98,75, продать — по ₽98,25;</li><li>банк «Приморье» (ст. м. «Курская», «Спортивная», «Фрунзенская»): купить юани можно по ₽12,93, продать — по ₽12,86.</li></ul>",
      "createdAt": "2023-12-08T21:08:27.051Z",
      "updatedAt": "2023-12-08T21:08:27.051Z"
  },
  {
    "id": 72323,
    "title": "Райффайзенбанк ограничит число стран для перевода крупных сумм в евро",
    "description": "Клиенты — физлица Райффайзенбанка с ноября смогут переводить более €30 тыс. только в 41 страну Европы. В июле банк тоже ограничивал географию переводов, запретив отсылать евро в Грузию, Армению, Казахстан, ОАЭ, Белоруссию и др.",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/0/26/346983900164260.jpeg",
    "content": `Райффайзенбанк ограничит географию переводов на суммы более €30 тыс., с 1 ноября такие операции будут доступны только для 41 страны, сообщили в телеграм-канале кредитной организации.
      <br><br>
      «Такие изменения связаны с требованиями банков-корреспондентов и касаются клиентов физических лиц», — пояснили в Райффайзенбанке.
      <br><br>
      Минимальной суммой за один перевод банк установил €20 тыс., при этом за месяц можно перевести до €30 тыс. Лимит будет действовать в отношении всех переводов за границу, а не для каждого отдельного государства. Вместе с тем ограничений на входящие переводы в евро нет.
      <br><br>
      Переводы будут разрешены на Кипр, в Германию, Исландию, Венгрию, Францию, Чехию, Швецию, Польшу, Турцию, Испанию, Грецию, Нидерланды, Швейцарию, Литву, Латвию, Эстонию, Норвегию, Австрию, Румынию, Италию, Португалию, Андорру, Северную Македонию, Мальту, Черногорию, Боснию и Герцеговину, Албанию, Сан-Марино, Лихтенштейн, Хорватию, Монако, Данию, Болгарию, Словакию, Финляндию, Ирландию, Великобританию, Бельгию, Словению и Сербию.`,
      "createdAt": "2023-12-08T21:08:27.051Z",
      "updatedAt": "2023-12-08T21:08:27.051Z"
  },
  {
    "id": 9123,
    "title": "Дерипаска предрек конец санкциям из-за роста объема операций в юанях",
    "description": "Бизнесмен предположил, что количество операций в китайской валюте через четыре года превзойдет количество операций в евро. «И на этом санкции можно будет считать законченным упражнением», — заявил он",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/5/14/347018685342145.jpeg",
    "content": `Двукратный рост объема транзакций в мире в юанях за последний год говорит «о чрезвычайной успешности европейской и американской санкционной политики», считает основатель «Русала» Олег Дерипаска (Forbes оценивает его состояние в $2,5 млрд).
    <br><br>
    Он предположил, что количество операций в китайской валюте через четыре года превзойдет количество операций в евро. «И на этом санкции можно будет считать законченным упражнением», — написал миллиардер в телеграм-канале.
    <br><br>
    Так он прокомментировал статью в Financial Times, в которой говорится, что, несмотря на ослабление юаня по отношению к доллару в 2023 году, доля китайской валюты в трансграничных платежах увеличилась с 1,9% в январе до 3,6% в октябре. По сравнению с долей доллара (47,25%) и евро (23,36%) в расчетах она остается низкой, однако ее рост «может указывать на перемены».
    <br><br>
    Бизнесмен находится под санкциями США, ЕС и Великобритании.`,
    "createdAt": "2023-12-08T21:08:27.051Z",
    "updatedAt": "2023-12-08T21:08:27.051Z"
  },
  {
    "id": 123,
    "title": "Греф не увидел потенциала для существенного укрепления рубля",
    "description": "Резкого укрепления или ослабления рубля ждать не стоит, считает Герман Греф. Фундаментально он должен торговаться в районе отметки 90 руб. за доллар",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/4/57/347018640177574.jpeg",
    "content": `Серьезных предпосылок для укрепления или падения рубля сейчас нет, фундаментально он стоит около 90 руб. за доллар, сказал на брифинге в ходе Дня инвестора глава Сбербанка Герман Греф.
    <br><br>
    «В моменте фундаментальная стоимость рубля находится около 90 руб. за доллар, плюс-минус. Никогда нельзя предсказать, у нас рыночный курс рубля. Поэтому мы не видим, честно говоря, большого потенциала для укрепления. Но не видим и большого потенциала для того, чтобы рубль как-то сильно ослаб. Но предсказывать курс рубля — дело всегда неблагодарное, особенно в текущих условиях. Это всегда баланс производной платежного баланса, торгового баланса», — сказал Греф, отвечая на вопрос РБК.
    <br><br>
    Россия находится под беспрецедентным количеством санкций, напомнил он. «Но при этом сложившемся торговом балансе, который у нас сегодня, — мы исследовали и импорт, и экспорт — нам кажется, [что] сегодняшний курс рубля более-менее сбалансирован», — заключил Греф.
    <br><br>
    По состоянию на 14:55 мск, доллар торгуется по 92,4 руб., а еще в начале октября курс превышал 100 руб. 10 октября президент Владимир Путин подписал указ об обязательной продаже валютной выручки экспортерами. Согласно документу, отдельные компании в течение полугода обязаны репатриировать и продавать валютную выручку на российском рынке в объемах и в сроки, установленные правительством; ряд компаний должны предоставлять планы-графики по покупке и продаже валюты на внутреннем рынке; в отдельные компании вводятся уполномоченные представители Росфинмониторинга, в задачи которых входят мониторинг и обеспечение соблюдения правил валютного регулирования.
    <br><br>
    В октябре—ноябре этого года рубль укрепился на 10% на фоне повышения ключевой ставки, роста продаж валюты экспортерами, роста цен на нефть и восстановления торгового баланса, говорила директор департамента финансовой стабильности ЦБ Елизавета Данилова. «Чистые продажи иностранной валюты 29 крупнейшими экспортерами повысились в октябре на 36% относительно предыдущего месяца, до $12,5 млрд», — сказала Данилова. С начала ноября они превысили и этот уровень.`,
    "createdAt": "2023-12-08T21:08:27.051Z",
    "updatedAt": "2023-12-08T21:08:27.051Z"
  },
  {
    "id": 4,
    "title": "ЦБ установил курсы доллара и евро на 18 июня без биржевых торгов",
    "description": "Теперь ЦБ для расчета официальных курсов доллара и евро ориентируется не на биржевые торги валютами, а на банковскую отчетность и сведения, поступающие от цифровых платформ внебиржевых торгов",
   
    "content": "Центральный банк России установил официальный курс доллара США на 18 июня на уровне ₽89,0499, евро — ₽95,3906, юаня — ₽12,1267. Об этом сообщается на сайте регулятора. На 15–17 июня Центробанком были установлены следующие курсы валют: официальный курс доллара США — ₽89,0658, евро — ₽95,1514, юаня — ₽12,1629. В итоге доллар по курсу ЦБ подешевел на ₽0,02, юань — на ₽0,04, но евро подорожал на ₽0,23, Для расчета официальных курсов доллара и евро ЦБ теперь использует данные отчетности кредитных организаций по результатам заключенных межбанковских конверсионных операций на внебиржевом валютном рынке по состоянию на 15:30 мск в текущий рабочий день. Ранее Банк России устанавливал официальные курсы доллара США, евро и юаня по отношению к рублю на основе данных Мосбиржи о средневзвешенных курсах этих валют к рублю по сделкам, заключенным с 10:00 до 15:30 мск.",
    "createdAt": "2024-06-17T21:58:32.072Z",
    "updatedAt": "2024-06-17T21:58:32.072Z"
},
{
    "id": 5,
    "title": "Курс юаня опустился ниже ₽11,5 впервые с 8 июня 2023 года",
    "description": "Юань опустился ниже 11,5 рублей впервые за год — с 8 июня 2023 года",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/7/38/347187001917387.jpeg",
    "content": "Начальник отдела экономического и отраслевого анализа ПСБ Евгений Локтюхов среди причин ослабления юаня назвал слабость спроса на китайскую валюту из-за острожного отношения иностранных участников к проведению сделок с российскими контрагентами и биржевой инфраструктурой на фоне санкций против Мосбиржи, а также вывод некоторых операций на внебиржевой рынок. Локтюхов добавил, что дополнительным позитивным фактором для рубля выступает долгожданное восстановление нефтяных котировок. Руководитель направления инвестиционного консультирования инвесткомпании «Алор Брокер» Алексей Антонов предположил, что распродажа юаня, скорее всего, не связана с опасениями инвесторов по поводу прекращения торгов этой валютой на Мосбирже. «Скорее всего, экспортеры начали заблаговременно собирать рубли под июньскую уплату налогов, а многие компании сокращают юаневую подушку безопасности в пользу рублевых инструментов, которые дают большую доходность», — прокомментировал эксперт. Начальник отдела исследований инвестиционных стратегий «Альфа-Форекс» Спартак Соболев считает, что факторами поддержки национальной валюты выступают ожидания ужесточения монетарной политики Банка России, а также продажи валютной выручки экспортерами, которые в общем объеме торгового баланса страны могут значительно превысить интерес со стороны импортеров из-за новых санкций. Соболев предположил, что в ближайшее время биржевой курс юаня к рублю будет находиться в диапазоне ₽11,8–12,4. «В целом в ближайшей перспективе мы склонны опасаться сохранения навеса предложения юаня со стороны ЦБ и экспортеров, что способно подталкивать курс китайской валюты на более низкие уровни», — полагает Евгений Локтюхов.",
    "createdAt": "2024-06-18T22:39:17.233Z",
    "updatedAt": "2024-06-18T22:39:17.233Z"
},
{
    "id": 6,
    "title": "ЦБ понизил официальные курсы доллара и евро на ₽2",
    "description": "ЦБ понизил официальные курсы доллара и евро более чем на 2 рубля",
    "content": "Центральный банк России установил официальный курс доллара США на 19 июня на уровне ₽87,0354, евро — ₽93,2994, юаня — ₽11,7964. Об этом сообщается на сайте регулятора. На 18 июня Центробанком были установлены следующие курсы валют: официальный курс доллара США на 18 июня на уровне ₽89,0499, евро — ₽95,3906, юаня — ₽12,1267. Таким образом, курс доллара ЦБ понизил на ₽2,0145, курс евро — на ₽2,0912, юаня — на ₽0,3303. Для расчета официальных курсов доллара и евро ЦБ теперь использует данные банковской отчетности по сделкам на внебиржевом валютном рынке по состоянию на 15:30 мск в текущий рабочий день. Ранее Банк России устанавливал официальные курсы доллара США, евро и юаня по отношению к рублю на основе данных Мосбиржи о средневзвешенных курсах этих валют к рублю по сделкам, заключенным с 10:00 до 15:30 мск. Официальные курсы ЦБ доллара и евро используются для расчетов по контрактам на срочном рынке Московской биржи, в том числе по фьючерсным контрактам на пару доллар/рубль (Si), на пару евро/рубль (Eu), доллар/юань (UCNY), евро/доллар (ED), доллар/тенге (UKZT), вечным фьючерсам на валютные пары доллар/рубль (USDRUBF), евро/рубль (EURRUBF), фьючерсам на индекс РТС (RTS и RTSM) и ряду других инструментов.",
    "createdAt": "2024-06-18T22:40:21.354Z",
    "updatedAt": "2024-06-18T22:40:21.354Z"
},
{
    "id": 8,
    "title": "Курс доллара в некоторых обменниках Москвы упал ниже ₽90",
    "description": "Курс доллара в некоторых обменниках Москвы упал ниже 90 рублей",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/9/80/347187001137809.jpeg",
    "content": "Курс на покупку доллара в некоторых обменниках Москвы во вторник, 18 июня, упал ниже ₽90, свидетельствуют данные портала «Банки.ру». Это происходит на фоне снижения биржевого курса юаня, который продолжает торговаться на Московской бирже. С 13 по 18 июня рубль укрепился к валюте КНР более чем на 3,8%, по состоянию на 12:42 мск юань торговался на уровне ₽11,7585. В то же время официальный курс ЦБ за период до и после введения санкций против Мосбиржи практически не изменился. На 12 июня (день введения санкций против Мосбиржи) и 13 июня он составлял ₽89,0214, на 14 июня и выходные 15–16 июня — ₽88,2080, на 17 июня — ₽89,0658, на 18 июня — ₽89,0499. По состоянию на 12:30–13:00 мск купить наличные доллары дешевле ₽90, в частности, можно было в отделениях Ак Барс Банка, ИС Банка и Совкомбанка и Райффайзенбанка.",
    "createdAt": "2024-06-18T22:41:24.933Z",
    "updatedAt": "2024-06-18T22:41:24.933Z"
},

{
    "id": 10,
    "title": "ЦБ установил курсы доллара и евро на 18 июня без биржевых торгов",
    "description": "Теперь ЦБ для расчета официальных курсов доллара и евро ориентируется не на биржевые торги валютами, а на банковскую отчетность и сведения, поступающие от цифровых платформ внебиржевых торгов",
    "image": "https://s0.rbk.ru/v6_top_pics/media/img/9/63/347186120424639.jpeg",
    "content": "Центральный банк России установил официальный курс доллара США на 18 июня на уровне ₽89,0499, евро — ₽95,3906, юаня — ₽12,1267. Об этом сообщается на сайте регулятора. На 15–17 июня Центробанком были установлены следующие курсы валют: официальный курс доллара США — ₽89,0658, евро — ₽95,1514, юаня — ₽12,1629. В итоге доллар по курсу ЦБ подешевел на ₽0,02, юань — на ₽0,04, но евро подорожал на ₽0,23, Для расчета официальных курсов доллара и евро ЦБ теперь использует данные отчетности кредитных организаций по результатам заключенных межбанковских конверсионных операций на внебиржевом валютном рынке по состоянию на 15:30 мск в текущий рабочий день. Ранее Банк России устанавливал официальные курсы доллара США, евро и юаня по отношению к рублю на основе данных Мосбиржи о средневзвешенных курсах этих валют к рублю по сделкам, заключенным с 10:00 до 15:30 мск.",
    "createdAt": "2024-06-18T22:42:26.568Z",
    "updatedAt": "2024-06-18T22:42:26.568Z"
},
{
    "id": 11,
    "title": "Брокеры начали ограничивать операции с валютой на фоне санкций против НКЦ",
    "description": "Российские брокеры вводят валютные ограничения из-за санкций США",
    "image": null,
    "content": "Российские брокеры начали ограничивать операции с валютой на фоне санкций против Национального клирингового центра (НКЦ). Такие меры уже ввели «Финам», БКС, брокер Райффайзенбанка и «Газпромбанк Инвестиции». «РБК Инвестиции  » направили запросы и другим крупным российским брокерам. Вывод валюты со счетов в «Финаме» был временно заблокирован в четверг, 13 июня. Об этом «РБК Инвестициям» сообщили в пресс-службе брокерской компании. Речь о долларах США, евро и гонконгских долларах. «Пока валюта (доллары США, евро, гонконгские доллары) на счетах инвесторов в «Финаме» временно отображается как заблокированная — ввод и вывод со счетов недоступны, сделки не проводятся», — говорится в сообщении компании. Вывод валют был приостановлен на один день, сообщил председатель правления финансовой группы «Финам» Владислав Кочетков в программе «Рынки» на телеканале РБК. Такое решение было принято в интересах клиентов в связи с тем, что компании необходимо получить полный объем информации по активам и расчетам от биржи. В пятницу, 14 июня, «Финам» планирует возобновить работу в полном формате. ",
    "createdAt": "2024-06-18T22:43:38.972Z",
    "updatedAt": "2024-06-18T22:43:38.972Z"
}
]
